Repository: GDR/clavis
Catalog: Sources/ClavisCore/Resources/Localizable.xcstrings
Source language: en
Languages: ru

# common.cancel
source: Cancel
ru: Отмена

# common.delete
source: Delete
ru: Удалить

# common.copy
source: Copy
ru: Копировать

# common.copied
source: Copied
ru: Скопировано

# common.copied_feedback
source: Copied!
ru: Скопировано!

# common.end
source: End
ru: Завершить

# common.add_key
source: Add Key
ru: Добавить ключ

# menubar.title
source: Clavis Agent
ru: Агент Clavis

# menubar.agent_offline
source: Agent offline
ru: Агент отключен

# menubar.lock_all
source: Lock All
ru: Заблокировать все

# menubar.identities_header
source: Identities
ru: Идентичности

# menubar.no_keys_available
source: No keys available
ru: Нет доступных ключей

# menubar.use_new_key_hint
source: Use 'New Key…' to generate an identity.
ru: Используйте «Новый ключ…» для создания идентичности.

# menubar.search_placeholder
source: Search keys...
ru: Поиск ключей...

# menubar.no_keys_found
source: No Keys Found
ru: Ключи не найдены

# menubar.no_keys_hint
source: Create or import an SSH key to start
ru: Создайте или импортируйте SSH-ключ для начала работы

# menubar.preferences
source: Preferences...
ru: Настройки...

# menubar.settings
source: Settings…
ru: Настройки…

# menubar.new_key
source: New Key…
ru: Новый ключ…

# menubar.import_key
source: Import Key…
ru: Импортировать ключ…

# menubar.open_key_manager
source: Open Key Manager…
ru: Открыть менеджер ключей…

# menubar.restart_agent
source: Restart SSH Agent…
ru: Перезапустить SSH-агент…

# menubar.start_agent
source: Start SSH Agent…
ru: Запустить SSH-агент…

# menubar.quit
source: Quit Clavis
ru: Завершить Clavis

# menubar.lock_active_session
source: Lock Active Session
ru: Заблокировать активную сессию

# inspector.public_key
source: Public Key
ru: Открытый ключ

# inspector.fingerprint
source: Fingerprint
ru: Отпечаток

# inspector.created
source: Created
ru: Создан

# inspector.algorithm
source: Algorithm
ru: Алгоритм

# inspector.storage_target
source: Storage Target
ru: Целевое хранилище

# inspector.biometric_policy
source: Biometric Policy
ru: Политика биометрии

# inspector.key_purpose
source: Key Purpose
ru: Назначение ключа

# inspector.lock
source: Lock
ru: Заблокировать

# inspector.unlock
source: Unlock
ru: Разблокировать

# inspector.copy_public_key
source: Copy Public Key
ru: Скопировать открытый ключ

# inspector.export_age_recipient
source: Export age recipient
ru: Экспортировать получателя age

# inspector.delete_key
source: Delete Key
ru: Удалить ключ

# inspector.hardware_isolated
source: Hardware Isolated · Touch ID per operation
ru: Аппаратная изоляция · Touch ID на каждую операцию

# inspector.unlocked_active
source: Unlocked · Active in session
ru: Разблокирован · Активен в сессии

# inspector.locked_touch_id_required
source: Touch ID required to sign
ru: Для подписи требуется Touch ID

# inspector.delete_alert_title
source: Delete Key
ru: Удаление ключа

# create_key.title
source: Create New Key
ru: Создать новый ключ

# create_key.subtitle
source: Select a key type preset. Storage and cryptographic algorithm are configured automatically.
ru: Выберите пресет типа ключа. Хранилище и криптографический алгоритм настраиваются автоматически.

# create_key.name_placeholder
source: e.g. Personal age, Work GitHub, staging-server
ru: например, Личный age, Рабочий GitHub, staging-server

# create_key.generate_button
source: Generate Key
ru: Сгенерировать ключ

# create_key.software_title
source: Software Key (Ed25519)
ru: Программный ключ (Ed25519)

# create_key.software_badge
source: KEYCHAIN
ru: СВЯЗКА КЛЮЧЕЙ

# create_key.software_subtitle
source: Standard Edwards-curve key. Supported by age/agenix, SSH, and Git commit signing, with session TTL memory caching.
ru: Стандартный ключ на кривой Эдвардса. Поддерживается age/agenix, SSH и подписью коммитов Git, с TTL кэшированием в памяти.

# create_key.hardware_title
source: Hardware Key (Secure Enclave)
ru: Аппаратный ключ (Secure Enclave)

# create_key.hardware_subtitle
source: Hardware-bound NIST P-256 key isolated inside the Apple Silicon chip. Private key never leaves hardware. Always prompts Touch ID per operation.
ru: Аппаратно привязанный ключ NIST P-256, изолированный внутри чипа Apple Silicon. Закрытый ключ никогда не покидает чип. Всегда запрашивает Touch ID на операцию.

# settings.startup_section
source: SYSTEM STARTUP
ru: АВТОЗАПУСК СИСТЕМЫ

# settings.launch_at_login_title
source: Launch at Login
ru: Запуск при входе в систему

# settings.launch_at_login_subtitle
source: Automatically start Clavis daemon on user login
ru: Автоматически запускать демон Clavis при входе пользователя

# settings.ssh_section
source: SSH INTEGRATION
ru: ИНТЕГРАЦИЯ SSH

# settings.agent_socket_title
source: Agent Socket
ru: Сокет агента

# settings.env_var_title
source: Terminal Environment Variable
ru: Переменная окружения терминала

# settings.session_cache_section
source: SESSION CACHE
ru: СЕССИОННЫЙ КЭШ

# settings.cache_lifetime_title
source: Cache Lifetime
ru: Время жизни кэша

# settings.cache_lifetime_subtitle
source: How long software keys stay in secure RAM
ru: Сколько времени программные ключи остаются в защищенной RAM

# prompt.git_session_header
source: Clavis — Git Signing Session
ru: Clavis — Сессия подписи Git

# prompt.allow_five_minutes
source: Grant 5 Minutes
ru: Разрешить на 5 минут

# prompt.cancel
source: Cancel
ru: Отмена

# prompt.single_shot
source: Sign Once
ru: Только этот раз

# inspector.key_subtitle
source: %@ · %@ Key
ru: %@ · %@ ключ

# inspector.badge_hardware
source: Hardware
ru: Аппаратный

# inspector.badge_software
source: Software
ru: Программный

# inspector.always_prompt_badge
source: Always Prompt
ru: Всегда запрашивать

# inspector.copy_age_recipient_menu
source: Copy age Recipient
ru: Скопировать получателя age

# inspector.copy_openssh_key_menu
source: Copy OpenSSH Key
ru: Скопировать ключ OpenSSH

# inspector.copy_fingerprint_menu
source: Copy Fingerprint
ru: Скопировать отпечаток

# inspector.delete_key_menu
source: Delete Key…
ru: Удалить ключ…

# inspector.public_identity_section
source: PUBLIC IDENTITY
ru: ОТКРЫТЫЕ ДАННЫЕ

# inspector.age_recipient_description
source: Recipient for age and agenix encryption
ru: Получатель для шифрования age и agenix

# inspector.copy_recipient_button
source: Copy Recipient
ru: Скопировать получателя

# inspector.hardware_age_incompatible
source: Hardware key (Secure Enclave / P-256) is incompatible with age & agenix.
ru: Аппаратный ключ (Secure Enclave / P-256) несовместим с age и agenix.

# inspector.algorithm_age_incompatible
source: %@ key cannot be used for age / agenix (requires Curve25519).
ru: Ключ %@ не может использоваться для age / agenix (требуется Curve25519).

# inspector.openssh_public_key
source: OpenSSH Public Key
ru: Открытый ключ OpenSSH

# inspector.openssh_description
source: For GitHub, GitLab, and ~/.ssh/authorized_keys
ru: Для GitHub, GitLab и ~/.ssh/authorized_keys

# inspector.copy_ssh_key_button
source: Copy SSH Key
ru: Скопировать SSH-ключ

# inspector.fingerprint_label
source: Fingerprint
ru: Отпечаток

# inspector.fingerprint_verification_hint
source: (Verification hash, not for GitHub)
ru: (Хэш для проверки, не для GitHub)

# inspector.copy_fingerprint_help
source: Copy SHA-256 Fingerprint
ru: Скопировать отпечаток SHA-256

# inspector.used_by_section
source: USED BY
ru: ИСПОЛЬЗУЕТСЯ В

# inspector.age_plugin_registered
source: Registered CLI plugin
ru: Зарегистрирован CLI-плагин

# inspector.age_plugin_incompatible
source: Incompatible (%@ not supported by age)
ru: Несовместимо (%@ не поддерживается age)

# inspector.status_ready
source: Ready
ru: Готов

# inspector.status_unsupported
source: Unsupported
ru: Не поддерживается

# inspector.agenix_workflow
source: NixOS secret workflow
ru: Рабочий процесс секретов NixOS

# inspector.agenix_hardware_incompatible
source: Hardware key incompatible with agenix
ru: Аппаратный ключ несовместим с agenix

# inspector.agenix_algorithm_incompatible
source: Incompatible with %@
ru: Несовместимо с %@

# inspector.status_configured
source: Configured
ru: Настроено

# inspector.status_incompatible
source: Incompatible
ru: Несовместимо

# inspector.status_active
source: Active
ru: Активен

# inspector.status_offline
source: Offline
ru: Офлайн

# inspector.security_section
source: SECURITY
ru: БЕЗОПАСНОСТЬ

# inspector.storage_label
source: Storage
ru: Хранилище

# inspector.storage_hardware_enclave
source: Apple Secure Enclave (Hardware Chip)
ru: Apple Secure Enclave (аппаратный чип)

# inspector.storage_software_keychain
source: macOS Login Keychain (Software)
ru: Связка ключей macOS (программный)

# inspector.session_cache_label
source: Session Cache
ru: Кэш сессии

# inspector.session_cache_hardware_prompt
source: Disabled (Prompt on each signature)
ru: Отключен (запрос на каждую подпись)

# inspector.session_cache_always_prompt
source: Disabled (Always Prompt)
ru: Отключен (всегда запрашивать)

# inspector.session_cache_active_timeout
source: Active (%@)
ru: Активен (%@)

# inspector.authentication_label
source: Authentication
ru: Аутентификация

# inspector.auth_touch_id_only_strict
source: Touch ID Only (Strict Current Set)
ru: Только Touch ID (строгий текущий набор)

# inspector.auth_user_presence
source: User Presence (Touch ID / Watch / Password)
ru: Присутствие пользователя (Touch ID / Watch / пароль)

# inspector.auth_touch_id_protected_seed
source: Touch ID (Protected Seed)
ru: Touch ID (защищенный seed)

# inspector.session_cache_section
source: SESSION CACHE
ru: КЭШ СЕССИИ

# inspector.hardware_isolation_strict_title
source: Hardware Isolation (Strict Biometrics)
ru: Аппаратная изоляция (строгая биометрия)

# inspector.hardware_isolation_presence_title
source: Hardware Isolation (User Presence)
ru: Аппаратная изоляция (присутствие пользователя)

# inspector.hardware_isolation_strict_desc
source: Secure Enclave strictly requires Touch ID matching the current biometric enrollment. Device password fallback is disabled. Changes to enrolled fingerprints will invalidate this key.
ru: Secure Enclave строго требует Touch ID, соответствующий текущим биометрическим данным. Ввод пароля отключен. Изменение отпечатков сделает ключ недействительным.

# inspector.hardware_isolation_presence_desc
source: Secure Enclave keys cannot be cached in session memory. Every signature requires explicit Touch ID user presence (password fallback allowed).
ru: Ключи Secure Enclave не могут кэшироваться в памяти сессии. Каждая подпись требует подтверждения присутствия через Touch ID (разрешен ввод пароля).

# inspector.cache_timeout_title
source: Cache Timeout
ru: Таймаут кэша

# inspector.cache_timeout_subtitle
source: Require Touch ID authentication after inactivity
ru: Запрашивать Touch ID после периода неактивности

# inspector.memory_protection_title
source: Memory Protection
ru: Защита памяти

# inspector.memory_protection_subtitle
source: Locked into non-pageable memory (mlock). Purged on screen lock or sleep.
ru: Закреплено в невыгружаемой памяти (mlock). Очищается при блокировке экрана или сне.

# inspector.feedback_copied_recipient
source: Copied age recipient to clipboard
ru: Получатель age скопирован в буфер обмена

# inspector.feedback_copied_fingerprint
source: Copied fingerprint to clipboard
ru: Отпечаток скопирован в буфер обмена

# inspector.feedback_copied_openssh
source: Copied OpenSSH public key to clipboard
ru: Открытый ключ OpenSSH скопирован в буфер обмена

# inspector.feedback_locked_key
source: Locked '%@'
ru: Ключ '%@' заблокирован

# inspector.feedback_unlocked_key
source: Unlocked '%@'
ru: Ключ '%@' разблокирован

# inspector.unlocked_with_time
source: Unlocked · %@
ru: Разблокирован · %@

# inspector.delete_alert_message
source: Are you sure you want to delete '%@'? This action cannot be undone.
ru: Вы уверены, что хотите удалить '%@'? Это действие нельзя отменить.

# session_timeout.never
source: Off (Always Prompt)
ru: Выкл (всегда запрашивать)

# session_timeout.five_minutes
source: 5 Minutes
ru: 5 минут

# session_timeout.fifteen_minutes
source: 15 Minutes
ru: 15 минут

# session_timeout.one_hour
source: 1 Hour
ru: 1 час

# common.min_remaining
source: %d min remaining
ru: %d мин осталось

# key_list.title
source: Keys
ru: Ключи

# key_list.identities_available_singular
source: %d identity available
ru: %d ключ доступен

# key_list.identities_available_plural
source: %d identities available
ru: Доступно ключей: %d

# key_list.no_key_selected_title
source: No Key Selected
ru: Ключ не выбран

# key_list.no_key_selected_subtitle
source: Select an identity from the sidebar to inspect its public credentials and security attributes.
ru: Выберите удостоверение на боковой панели для просмотра его открытых данных и параметров безопасности.

# key_list.deleted_key
source: Deleted key '%@'.
ru: Ключ '%@' удален.

# key_list.add_or_import_key_help
source: Add or Import Key
ru: Создать или импортировать ключ

# key_list.lock_all_keys_help
source: Lock All Keys
ru: Заблокировать все ключи

# key_list.no_unlocked_keys_help
source: No Unlocked Keys
ru: Нет разблокированных ключей

# key_list.all_cached_keys_locked
source: All cached keys locked.
ru: Все кэшированные ключи заблокированы.

# key_list.settings_help
source: Settings (Auto Start, Timeout, Nix)
ru: Настройки (автозапуск, таймаут, Nix)

# key_list.filter_all
source: All
ru: Все

# key_list.filter_personal
source: Personal
ru: Личные

# key_list.filter_agent
source: Agent
ru: Агентские

# key_detail.copy_deploy_key
source: Copy Deploy Key
ru: Скопировать deploy key

# key_detail.change_kind
source: Change Kind…
ru: Сменить тип…

# key_detail.change_kind_confirm
source: Change Kind
ru: Сменить тип

# key_detail.change_kind_message
source: Are you sure you want to change the kind of key '%1$@' to %2$@? This requires confirmation with user presence.
ru: Вы уверены, что хотите изменить тип ключа «%1$@» на %2$@? Это действие требует подтверждения присутствия пользователя.

# menubar.quit_confirmation_title
source: Quit Clavis?
ru: Выйти из Clavis?

# menubar.quit_confirmation_details_with_agent
source: Clavis and its background SSH Agent will stop. Active caches and Git signing sessions will be cleared.
ru: Clavis и фоновый SSH-агент будут остановлены. Активные кэши и сессии подписи Git будут очищены.

# menubar.quit_confirmation_details_simple
source: Clavis will stop and active caches will be cleared.
ru: Clavis будет остановлен, а активные кэши очищены.

# badge.hardware
source: Hardware
ru: Аппаратный

# badge.software
source: Software
ru: Программный

# badge.git_only
source: Git Only
ru: Только Git

# badge.agent
source: Agent
ru: Агентский

# add_key_popover.header
source: ADD KEY
ru: ДОБАВИТЬ КЛЮЧ

# add_key_popover.new_key_title
source: New Key…
ru: Новый ключ…

# add_key_popover.new_key_subtitle
source: Generate a new cryptographic identity
ru: Создать новое криптографическое удостоверение

# add_key_popover.import_key_title
source: Import Key…
ru: Импортировать ключ…

# add_key_popover.import_key_subtitle
source: Store an existing private key securely
ru: Безопасно сохранить существующий закрытый ключ

# create_key.name_label
source: Key Name
ru: Имя ключа

# create_key.type_label
source: Key Type
ru: Тип ключа

# create_key.biometric_policy_label
source: Biometric Authentication Policy
ru: Политика биометрической аутентификации

# create_key.biometric_warning
source: Warning: Adding or removing any fingerprint in macOS Touch ID settings will permanently invalidate this key.
ru: Предупреждение: добавление или удаление любого отпечатка в настройках Touch ID macOS сделает этот ключ недействительным.

# create_key.purpose_label
source: Key Purpose & Scope
ru: Назначение и область применения ключа

# import_key.title
source: Import Existing Key
ru: Импорт существующего ключа

# import_key.subtitle
source: Import a raw 32-byte Ed25519 private seed into the secure macOS Keychain.
ru: Импорт исходного 32-байтного закрытого seed Ed25519 в защищенную связку ключей macOS.

# import_key.name_label
source: Key Name / Label
ru: Имя / метка ключа

# import_key.name_placeholder
source: e.g. Work SSH, Legacy Server, backup_identity
ru: например, Work SSH, Legacy Server, backup_identity

# import_key.seed_label
source: 32-Byte Raw Seed (Hex)
ru: 32-байтный seed (Hex)

# import_key.seed_hint
source: 64 hex characters
ru: 64 шестнадцатеричных символа

# import_key.seed_placeholder
source: Paste 64-character hexadecimal seed...
ru: Вставьте 64-символьный шестнадцатеричный seed...

# import_key.seed_valid
source: Valid Ed25519 Seed Detected
ru: Обнаружен корректный seed Ed25519

# import_key.seed_waiting
source: Waiting for valid 64-char hex seed...
ru: Ожидание корректного 64-символьного hex seed...

# import_key.seed_compatibility
source: Compatible with OpenSSH (ssh-ed25519) and age/agenix encryption
ru: Совместим с шифрованием OpenSSH (ssh-ed25519) и age/agenix

# import_key.storage_title
source: Destination: Login Keychain
ru: Назначение: Связка ключей входа

# import_key.storage_subtitle
source: Guarded by macOS Keychain access control and biometric authentication.
ru: Защищено контролем доступа связки ключей macOS и биометрической аутентификацией.

# import_key.button
source: Import Key
ru: Импортировать ключ

# import_key.error_invalid_input
source: Please enter a valid label and 64-character hex seed.
ru: Пожалуйста, введите корректную метку и 64-символьный hex seed.

# biometric_policy.user_presence_title
source: User Presence
ru: Присутствие пользователя

# biometric_policy.user_presence_subtitle
source: Touch ID, Apple Watch, or device password fallback
ru: Touch ID, Apple Watch или ввод пароля устройства

# biometric_policy.current_set_title
source: Strict Biometrics
ru: Строгая биометрия

# biometric_policy.current_set_subtitle
source: Touch ID only. Invalidated if system fingerprints change
ru: Только Touch ID. Аннулируется при изменении отпечатков пальцев

# key_purpose.general_title
source: General (SSH & Git)
ru: Общее (SSH и Git)

# key_purpose.general_subtitle
source: Available for SSH login and Git commit/tag signing
ru: Доступен для SSH-входа и подписи коммитов/тегов Git

# key_purpose.git_signing_only_title
source: Git Signing Only
ru: Только подпись Git

# key_purpose.git_signing_only_subtitle
source: Restricted strictly to Git commits. Hidden from SSH login
ru: Ограничен исключительно коммитами Git. Скрыт для входа по SSH

# key_purpose.agent_subtitle
source: Only usable by agents you start through Clavis. Never offered to your terminal.
ru: Доступен только для агентов, запущенных через Clavis. Не предлагается вашему терминалу.

# key_purpose.agent_title
source: Agent
ru: Агентский

# prompt.ssh_auth
source: use “%@” for SSH authentication
ru: использовать «%@» для аутентификации SSH

# prompt.sign_data_requester
source: sign data requested by %2$@ with “%1$@”
ru: подписать данные по запросу %2$@ с помощью «%1$@»

# prompt.ssh_auth_requester
source: use “%1$@” for SSH authentication (requested by %2$@)
ru: использовать «%1$@» для аутентификации SSH (запрос от %2$@)

# prompt.ssh_auth_forwarded_agent
source: use “%1$@” for SSH authentication (requested by %2$@). This request may come from a forwarded agent; the remote host is not visible
ru: использовать «%1$@» для аутентификации SSH (запрос от %2$@). Этот запрос может исходить от перенаправленного агента; удалённый хост не виден

# prompt.git_commit
source: sign a Git commit with “%@”
ru: подписать Git-коммит с помощью «%@»

# prompt.git_commit_requester
source: sign a Git commit with “%1$@” (requested by %2$@)
ru: подписать Git-коммит с помощью «%1$@» (запрос от %2$@)

# prompt.git_session
source: authorize a 5-minute Git signing session with “%@”
ru: разрешить 5-минутную сессию подписи Git с помощью «%@»

# settings.window_title
source: Settings
ru: Настройки

# app.unsupported_title
source: Clavis cannot run on this Mac
ru: Clavis не может работать на этом Mac

# app.unsupported_message
source: Clavis requires a Mac with Secure Enclave support.
ru: Для работы Clavis требуется Mac с поддержкой Secure Enclave.

# common.error
source: Error
ru: Ошибка

# common.ok
source: OK
ru: ОК

# menubar.active_with_pid
source: Active (PID %d)
ru: Активен (PID %d)

# menubar.identities_ready_singular
source: %d identity ready
ru: %d удостоверение готово

# menubar.identities_ready_plural
source: %d identities ready
ru: %d удостоверений готово

# menubar.git_session_title
source: Git Session: %@
ru: Сессия Git: %@

# menubar.git_session_details
source: %@ remaining • %d ops left
ru: %@ осталось • операций: %d

# create_key.enclave_unavailable
source: Apple Secure Enclave is not available on this device.
ru: Apple Secure Enclave недоступен на этом устройстве.

# create_key.tag_git_signing
source: Git Signing
ru: Подпись Git

# create_key.tag_age_incompatible
source: Incompatible with age
ru: Несовместимо с age

# auth.error_timed_out
source: User authentication timed out
ru: Время ожидания аутентификации пользователя истекло

# auth.error_rejected
source: User authentication failed or was cancelled
ru: Аутентификация пользователя не удалась или была отменена

# menubar.history
source: History…
ru: История…

# history.window_title
source: Signing History
ru: История подписей

# history.show_history
source: Show History
ru: Показать историю

# history.filter_all_keys
source: All Keys
ru: Все ключи

# history.filter_all_kinds
source: All Types
ru: Все типы

# history.filter_kind_personal
source: Personal
ru: Личные

# history.filter_kind_agent
source: Agent
ru: Агентские

# history.filter_all_results
source: All Results
ru: Все результаты

# history.filter_range_hour
source: Last Hour
ru: Последний час

# history.filter_range_day
source: Last 24 Hours
ru: За 24 часа

# history.filter_range_week
source: Last 7 Days
ru: За 7 дней

# history.filter_range_all
source: All Time
ru: За всё время

# history.result_allowed
source: Allowed
ru: Разрешено

# history.result_denied
source: Denied
ru: Отклонено

# history.result_cancelled
source: Cancelled
ru: Отменено

# history.result_failed
source: Failed
ru: Ошибка

# history.result_info
source: Info
ru: Информация

# history.empty
source: No audit events recorded
ru: События аудита отсутствуют

# history.export
source: Export…
ru: Экспорт…

# history.suppressed_count
source: %d similar events suppressed
ru: %d похожих событий скрыто

# panel_lock.title
source: Clavis is locked
ru: Clavis заблокирован

# panel_lock.unlock
source: Unlock
ru: Разблокировать

# panel_lock.unlock_menu
source: Unlock Clavis…
ru: Разблокировать Clavis…

# panel_lock.reason
source: unlock Clavis
ru: разблокировать Clavis

# panel_lock.disable_reason
source: Modify control panel lock settings
ru: Изменить настройки блокировки панели управления

# panel_lock.settings_section
source: Control Panel Lock
ru: Блокировка панели управления

# panel_lock.settings_toggle
source: Require authentication to open Clavis
ru: Требовать аутентификацию для открытия Clavis

# panel_lock.settings_idle
source: Lock after inactivity
ru: Блокировать при неактивности

# panel_lock.minutes_format
source: %d min
ru: %d мин

# panel_lock.agent_sessions_count
source: %d agent sessions running
ru: Активных сессий агента: %d
